[
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "quick-latex",
  "obsidian-plotly",
  "obsidian-functionplot",
  "obsidian-latex",
  "obsidian-style-settings",
  "drawio-obsidian",
  "symbols-prettifier",
  "obsidian-smarter-md-hotkeys",
  "hotkeysplus-obsidian",
  "obsidian-min3ditorhotkeys-plugin",
  "table-editor-obsidian",
  "remember-cursor-position",
  "custom-font-loader",
  "typst",
  "better-word-count"
]